AverageBitRate = "Débit moyen :";
MaxBitRate = "Débit maximum :";
PacketCount = "Compte de paquet :";
PayloadType = "Type de données utiles :";
MaxTransmissionTime = "Durée maximale de transmission :";
MaxPacketSize = "Taille maximale du paquet :";
MaxPacketDuration = "Durée maximale du paquet :";

"bits/sec" = "%d bits/sec.";
"milliseconds" = "%d ms";
"bytes" = "%d octets";